tap "adoptopenjdk/openjdk"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "hudochenkov/sshpass"
tap "moncho/dry"
tap "teamookla/speedtest"
tap "tilt-dev/tap"
brew "python@3.10"
brew "ansible"
brew "webp"
brew "autossh"
brew "python@3.9"
brew "awscli"
brew "azure-cli"
brew "bmon"
brew "btop"
brew "glib"
brew "cairo"
brew "commitizen"
brew "copier"
brew "ctop"
brew "dive"
brew "docker-clean"
brew "exiftool"
brew "gdb"
brew "gh"
brew "git"
brew "gitui"
brew "glances"
brew "gnu-sed"
brew "guile"
brew "unbound"
brew "gnutls"
brew "gnupg", link: false
brew "go"
brew "golangci-lint"
brew "gotop"
brew "harfbuzz"
brew "pango"
brew "graphviz"
brew "helm"
brew "htop"
brew "jq"
brew "openjdk"
brew "jython"
brew "k6"
brew "k9s"
brew "kubernetes-cli", link: false
brew "lefthook"
brew "libmagic"
brew "lynx"
brew "minicom"
brew "minikube"
brew "nghttp2"
brew "nmap"
brew "nnn"
brew "node"
brew "packer"
brew "qemu"
brew "podman"
brew "qt"
brew "poppler"
brew "pyenv"
brew "rancher-cli"
brew "sqlmap"
brew "staticcheck"
brew "stress"
brew "taskwarrior-tui"
brew "terraform"
brew "tldr"
brew "tree"
brew "watch"
brew "wget"
brew "xsv"
brew "yq"
brew "hudochenkov/sshpass/sshpass"
brew "moncho/dry/dry"
brew "teamookla/speedtest/speedtest"
brew "tilt-dev/tap/tilt"
cask "1password"
cask "adobe-acrobat-reader"
cask "adoptopenjdk11"
cask "amazon-music"
cask "burp-suite-professional"
cask "chromium"
cask "cyberduck"
cask "docker"
cask "firefox"
cask "google-chrome"
cask "gpg-suite"
cask "iterm2"
cask "keka"
cask "keybase"
cask "microsoft-remote-desktop"
cask "mongodb-compass"
cask "powershell"
cask "pritunl"
cask "rectangle"
cask "slack"
cask "steam"
cask "stoplight-studio"
cask "tigervnc-viewer"
cask "virtualbox"
cask "visual-studio-code"
cask "wireshark"
cask "zoom"